<template>
    <section id="about">
        <div class="container">
            <figure>
                <img src="/src/assets/images/sergey.jpg" alt="Серый">
                <figcaption>
                    <h2 class="small_title">О кондитере</h2>
                    <h3 class="big_title">Привет, меня зовут<br>Сергей Гулевский</h3>
                    <p>Я верю, что памятные события в жизни не должны доставлять много хлопот, поэтому есть место где вы
                        можете заказать вкусные кондитерские изделия с индивидуальным подходом и дружелюбным
                        сервисом.<br><br>Уже два года радую людей кондитерскими изделиями. Выполнено более 100 заказов,
                        обслужил 50 мероприятий. Мой стиль заключён в сочетании экстравагантности и нежности во внешних
                        формах.</p>
                </figcaption>
            </figure>
        </div>
    </section>
</template>